<?php

return [
    // navbar

    'home' => 'الرئيسية',
    'about' => 'عن المركز',
    'services' => 'الخدمات',
    'blog' => 'مقالات',
    'contact' => 'تواصل معنا',
    'ar' => ' العربيه',
    'en' => 'الانجليزية',

    // slider
    'rediscover_the' => 'نحن هنا من اجلك ',
    'joy_of_life' => ' ولاجلك',

    'we_will_provide_you_with_the_highest_level_of_treatment' => 'نسعي لتقديم خدمة مجهزة على أعلى مستوى لأرضائك',
    'reserve_your_palce_now' => 'احجز مكانك الآن',
    'about_desc' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ...',
    'read_more' => 'اقرأ أكثر',
    'therapeutic_programs' => 'البرامج العلاجية',

    'the_12_steps_program' => 'برنامج الـ 12 خطوة',
    'program_1_desc' => 'هو أسلوب للحياة مبني على مبادئ روحيه بدأ في استخدامها مجموعة من مدمني الخمر وذلك للتعافي من الإدمان وبنجاحهم بهذا الأسلوب الروحي في الحياة كونوا زماله تتبع هذا المنهج للتعافي من أدمان المخدرات.',
    'cognitive_behavioral_therapy' => ' العلاج  المعرفي السلوكي',
    'program_2_desc' => 'تأسس هذه البرنامج في أوائل الستينات كطريقة للعلاج،منظمه و مختصره موجهة للتعامل مع مشاكل المريض الحالية مع إعادة تشكيل التفكير السلبي و ما ترتب عليه من سلوكيات،فالمدمنون لديهم نمط معين في التفكير يؤدي بهم إلي الانتكاسة و العودة مره أخري إلي المخدر أو السلوك الادماني و لو تمت مساعدة المدمنين على اكتشاف أنماط التفكير و المعتقدات العميقة التي يتبنوها و تم تغييرها بأنماط تفكير صحيحة وموضوعية سيساعدهم ذلك على الاستقرار في التعافي و العيش بشكل أكثر فاعلية',
    'combined_therapy' => 'العلاج الجمعي',
    'program_3_desc' => 'وهو نوع من العلاج يتم فيه إختيار مجموعة تعاني من مرض أو من معاناه نفسية يقود تلك المجموعة معالج متمرن بهدف إحداث تغيير نوعي في شخصيات أعضاءها يستخدم المعالج تفاعل أولئك الاعضاء ضمن مجموعتهم لأحداث التغيير في شخصياتهم، وغيرها من البرامج المعتمده دولياً والجلسات الفرديه وجلسات التوعيه الاسريه',

    'address' => 'العنوان',
    'phone' => 'الهاتف',
    
    'enter_your_name' => 'أدخل أسمك',
    'enter_email' => 'أدخل عنوان بريد إلكتروني صالح',
    'enter_your_message' => 'أدخل رسالتك',
    'submit' => 'أرسال',
    'email' => 'البريد الإلكتروني',
    'tel' => 'الهاتف',

    'we_are_not_the_only_ones_but_we_are_the_strongest'=>'لسنا الوحيدين ولكننا الأقوى',
    'about_desc_more_1' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ومساعدته،و الوصول به إلي بر الأمان،ليصبح شخص منتج و على قدر من المسؤلية في المجتمع.'    ,
    'about_desc_more_2'=>'نحن من ارقي المراكز المتخصصة في الإقلاع عن المخدرات و الكحوليات و نمتلك فريق متميز ذو خبرة متخصص في مساعدة المدمن و الوصول به إلي بر الأمان من خلال توافر سبل الراحة والرفاهية ',
    'the_most_popular_drug'=>'أشهر أنواع المخدرات المتداولة التى نمتاز بعلاجها:',
    'list_1' => '	مخدر  الشابو او الكريستال ميث',
    'list_2' => 'الحشيش أو الماريجوانا',
    'list_3' => '	ترامادول(Tramadol) ',
    'list_4' => '	الهيروين(Heroin)',
    'list_5' => '	مخدر الأستروكس',
    'other_services' => 'خدمات أخري',

    'hotel'=> 'أقامة فندقية',
    'hotel_desc'=> 'أقامة فندقية متكاملة بكافة وسائل الترفيه والبرامج العلاجية المصممة خصيصاً لتوفير رحلة علاجية للوصول الى الشفاء التام، من خلال سويت متكامل يقيم به النزيل فى جو هادئ بشكل منعزل عن باقى الغرف مع توافر سيستم ميوزيك هادئ ، وذلك لمساعدة النزلاء على انبعاث الهدوء والأسترخاء للنفس وأعادة التأهيل بجانب كافة البرامج الأخرى.',
    'leisure_trips'=> 'رحلات ترفيهية ',
    'leisure_trips_desc'=> 'يتم تنظيم رحلات ترفيهية للنزلاء تساعدهم على الأستشفاء المتكامل وإخراج الطاقات السلبية وإظهار وجه جديد من شخصياتهم للتعامل بأريحية أكثر، صممت تلك الرحلات الترفيهية تحت أيدى خبراء للمساعدة على الشفاء التام وذلك جانب أساسى من جوانب إعادة التأهيل الشخصية التى نتبعها داخل مركزنا، ',
    'entertainment_games'=> 'العاب ترفيهية ',
    'entertainment_games_desc'=> 'منعاً للملل ومساعدة النزيل على الشعور بالرفاهية والقيام بأكثر من وسيلة ترفيه، يقوم المركز بكافة الألعاب الترفيهية والمسلية والتى تبعث الراحة النفسية وتشتت الوعى فى ما هو مفيد وصحى أكثر، تتمثل تلك الألعاب الترفيهية فى (أكس بوكس – حمام سباحة – بينج بونج – بلياردو – بلاى ستيشن)',
    'psychologist'=> 'أخصائى نفسي',
    'psychologist_desc'=> 'يوفر المركز أخصائيين وأستشاريين نفسيين على مدار الساعة لمساعدة النزلاء على تخطى مراحل الأدمان بشكل سريع وصحى أكثر، وذلك من خلال جلسات فردية وجلسات وسط مجموعات وذلك لمساعدة النزيل على التعرف على نفسه وشخصيته وسهولة التعايش مع الحياة بدون تعاطي، وهذا ما يعطيه الثقة لمواجهة الأفراد بشكل سوى دون أخذ مخدر',
    'hotel_food'=> 'طعام فندقى ',
    'hotel_food_desc'=> 'تقديم وجبات فندقية بعناية وجودة فائقة للمحافظة على صحة النزيل والعمل على سرعة التعافى وسط بيئة علاجية وترفيهية تسمح له بتخطى الأزمة بشكل صحي، لذلك أهتممنا داخل المركز بتوفير وجبات حسب رغبة النزيل دون تقييد لتجربة أقامة ناجحة.',
    ''=> '',
    ''=> '',
    ''=> '',

    'treatment_methods' => 'طرق العلاج المستخدمة:',
    'treatment_methods_1_title' => 'مرحلة سحب  السموم',
    'treatment_methods_1_desc' => 'تكون في مركز متخصص لسحب السموم وتحدد مده هذه المرحله بناء علي كميه ونوعيه المخدر التي يتعاطها المريض وتحت اشراف طبي كامل ',
    'treatment_methods_2_title' => 'مرحلة الإعداد النفسي و التأهيل السلوكي',
    'treatment_methods_2_desc' => 'وهذه المرحله تعتبر اهم مرحله لان المتعاطي فيها يتم توعيته بشكل كامل وبحقيقه مشكلته ومرضه عن طريق عده برامج تندرج تحت مسمي البرامج العلاجية',

    //blog
    'blog_1_title' => '	ما هى الاعراض الملازمة لتعاطى المواد المخدرة لمريض الأدمان ؟',
    'blog_1_desc' => 'يتعاطى الشخص كميات أكبر من المخدر بمرور الوقت ورغبته في الامتناع ومحاولاته الفاشلة في الامتناع ، يستغرق الأمر وقتاً طويلاً للحصول على الدواء واستعماله',
    'symptoms_1'=> '	استخدام الشخص كميات اكبر من المخدر مع مرور الوقت',
    'symptoms_2'=> '	الرغبه فى الامتناع ومحاولات فاشله للامتناع ',
    'symptoms_3'=> 'الوقت الكبير المستهلك فالحصول على المخدر وتعاطيه',
    'symptoms_4'=> 'الاشتياق وهو الرغبه الملحه للتعاطى ',
    'symptoms_5'=> 'الفشل والتقصير فى المهام الوظيفية ',
    'symptoms_6'=> 'الاستمرار فالتعاطى بالرغم من المشاكل الاجتماعية المتكرره وتدمير العلاقات تحت شعار ( انا على حق ومحدش فاهمنى)',
    'symptoms_7'=> 'انسحاب الشخص من المشاركه فى النشاطات العائلية مثل الزواج او حالات الوفاه لكى يتعاطى المخدر ',
    'symptoms_8'=> 'تكرار استخدام المخدر فى مواقف لها خطوره جسديه عاليه',
    'symptoms_9'=> 'الاستمرار فالتعاطى بالرغم من معرفه الشخص وجود عواقب نفسيه وجسديا نتيجه لتعاطيه المخدرات',
    'symptoms_10'=> 'احتياج الشخص لجرعه اكبر من المخدر للحصول على نفس المفعول السابق ',
    'symptoms_11'=> 'أعراض انسحاب تنتج مع نقص مستوى المخدر فى الدم مما يجبر الشخص على اعاده التعاطى لتلاشى أعراض الانسحاب ',
    'symptoms_12'=>'فى حاله وجود عرضين فاكثر فنحن نواجه مشكله مع مرض الادمان وتختلف حده المرض مع كثره الاعراض',




    'blog_2_title' => '	اشهر المخدرات المتداوله والتي نتميز بعلاجها ',
    'blog_2_desc' => '    هو مستحضر دوائي بدأ تصنيعه عام ۱۹۹۷ تحت اسم ترامادول ، بواسطة شركة المانية ، ويستخدم في الالام متوسطة الشدة إلى الشديدة ، عند تناوله على هيئة أقراص يبدأ تأثيره في ازالة الألام خلال ساعة ، ويصل إلى ذروة تأثيرة خلال ساعتين إلي 4 ساعات. يستخدم في حالات التهاب الأعصاب المصاحب لمرض السكري ، سرعة القذف لدي الرجال ، التهاب الأعصاب',

    'side_effect'=> '	الأثار الجانبية :',
    'desc_side_effect_1'=> 'الأثار الأكثر شيوعا نسبة حدوثها أكثر من ۱۰ % هي :',
    'desc_side_effect_2'=> '( دوخة، غثيان ، دوار ، صداع ، قئ ، نعاس )',
    'desc_side_effect_3'=> 'الأثار الجانبية الشائعة نسبة حدوثها ( ۱_ ۱۰ % ) وهي :',
    'desc_side_effect_4'=> '( إضطرابات بصرية ، غازات في المعدة ، أعراض سن اليأس لدي النساء ، إحتباس البول ، علم الأستقرار العاطفي ، إرهاق ، عرق ، ضيق حدقة العين ، إسهال ، سوء الهضم ، حكة جلدية ، نشوة ، الشلل التشنجي ، إضطرابات في النوم )',
    'desc_side_effect_5'=> 'الأثار الجانبية الأقل شيوعا نسبة حدوثها ( ۱, ۔ 1 % ) وهي :',
    'desc_side_effect_6'=> '( مشاكل في القلب ، خفقان ( سرعة ضربات القلب (، عدم إنتظام ضربات القلب ، هبوط ضغط الدم ،تهيج وإحمرار في الوجه ، حساسية ورعشة ) ',
    'desc_side_effect_7'=> 'الأثار نادرة الحدوث نسبة حدوثها ( ۱۱ ب ا ,) وهي :',
    'desc_side_effect_8'=> '( تغيرات في الشهية ، هلاوس ، هبوط في عملية التنفس ، تشنجات ، طنين بالأذن ، فشل كبدي ، علم وضوح الرؤية ، بحة في الصوت ، صداع نصفي ، متلازمة ستيفن جونسون ، إرتفاع نسبة إنزيمات الكبد ، إرتفاع ضغط الدم ، حساسية مفرطة ، إلتهاب كبدي ، تورم الفم ، تقص أكسجين عضلة القلب',
    'desc_side_effect_9'=> 'إرتفاع نسبة الزلال في البول ، تقلصات لا إرادية في العضلات ، إغماء ',

    'tramadol_effect'=> '	اعراض انسحاب الترامادول ',
    'different_from_one_to_other'=> 'تختلف من شخص إلى اخر او بعد الاختلاف على العوامل الأتية:',
    'reason_1'=> '	طول فترة التعاطي',
    'reason_2'=> '	كمية الترامادول المتعاطاة',
    'reason_3'=> '	طريقة التعاطي (أقراص ، حقن)',
    'reason_4'=> '	إستجابة جسم الشخص للترامادول',


    'symptoms_are'=> 'تتمثل الأعراض فيما يلي :',

    'symptoms_reason_1'=> '	هياج',
    'symptoms_reason_2'=> '	 تقلب المزاج',
    'symptoms_reason_3'=> '	غثيان',
    'symptoms_reason_4'=> '	فقدان الشهية',
    'symptoms_reason_5'=> '	عرق',
    'symptoms_reason_6'=> '	رعشة',
    'symptoms_reason_7'=> '	وخزة بالجسم',
    'symptoms_reason_8'=> '	عدوانية',
    'symptoms_reason_9'=> '	قشعريرة',
    'symptoms_reason_10'=> '	قلق',
    'symptoms_reason_11'=> '	اسهال',
    'symptoms_reason_12'=> '	اكتئاب ',
    'symptoms_reason_13'=> '	هلاوس',
    'symptoms_reason_14'=> '	صداع',
    'symptoms_reason_15'=> '	أرق',
    'symptoms_reason_16'=> '	اعراض تشبه الزكام',

    'heroin_desc'=> 'وينتج الهيروين من المورفين بإضافة مجموعة اسيتيل إلى التركيب الكيميائي للمورفين ( acetylation ) ، فيكون بذلك أكثر فاعلية من المورفين بحوالي من 2 الي 4 أضعاف ، كما تسمح هذه العملية أيضا لمركب الهيروين بعبور الحاجز الدموي للمخ بسرعة اكبر، مما يجعل نشوة الهيروين أكثر وضوحا .',
    'dealing_type'=> 'طرق التعاطى',
    'dealing_type_1'=> '	عن طريق الفم:',
    'dealing_type_1_desc'=>'هي اقل الطرق شيوعا ، نظرا لضعف التأثير ، وعدم وجود النشوة السريعة المعروقة عن الهيروين .',
    'dealing_type_2'=> '	عن طريق الحقن	',
    'dealing_type_2_desc'=>'أخطر طرق التعاطي لأحتمالية العدوي مثل (الأيدز ، والالتهاب الكبدي الوبائي )',
    'dealing_type_3'=> 'عن طريق الأستنشاق',
    'dealing_type_3_desc'=>'ويكون عن طريق تسخين الهيروين على ورق الفويل واستنشاق الأبخرة ، وتسمى هذه الطريقة (مطاردة التنين ) ، في حين استنشاق الميث أمفيتامين بنفس الطريقة تسمى ( مطاردة التنين الأبيض)',
    'dealing_type_4'=> 'عن طريق الشم',
    'dealing_type_4_desc'=> 'أحد الطرق الشائعة لتعاطي الهيروين ، ويمتص من خلال الأنسجة اللينة في الغشاء المخاطي للجيوب الأنفية ، ومنها مباشرة للدورة الدموية مستخدم الهيروين يحصل علي النشوة من التعاطي بهذه الطريقة ، نظرا لسرعة التأثير، وتظهر عليه علامات ( التسقيط ) ، ولكنه لا يشعر بالهبة السريعة التي تحدث عند إستخدام الهيروين عن طريق استخدام الحقن و( الهبه ) : تحدث عند دخول كمية كبيرة من مخدر الهيروين إلي الدورة الدموية ، ولا تتوفر إلا عند استخدام طريق الحقن ، أما في حالة استخدام طريق الشم فيحدث إمتصاص للمخدر بصورة ابطا .',

    'heroin_withdrawal_symptoms'=>'أعراض انسحاب الهيروين ',
    'heroin_withdrawal_symptoms_1'=>'	زيادة التعرق',
    'heroin_withdrawal_symptoms_2'=>'	زيادة افراز سوائل الأنف',
    'heroin_withdrawal_symptoms_3'=>'	زيادة تدميع العين',
    'heroin_withdrawal_symptoms_4'=>'	كحة',
    'heroin_withdrawal_symptoms_5'=>'	تقلصات في المعدة',
    'heroin_withdrawal_symptoms_6'=>'	إسهال وغازات',
    'heroin_withdrawal_symptoms_7'=>'	رعشة',
    'heroin_withdrawal_symptoms_8'=>'	هياج وصعوبة في النوم',
    'heroin_withdrawal_symptoms_9'=>'	ارتفاع ضغط الدم ، وزيادة في معدل النبض',
    'heroin_withdrawal_symptoms_10'=>'	آلام حادة في الجسد',

    'other_dangers_of_heroin' => 'مخاطر اخري لإدمان الهيروين :',
    'other_dangers_of_heroin_1' => 'خطورة تناول جرعة زائدة ، بسبب ضعف الحكم على الأمور ، ومحاولة المدمن التغلب علي التحمل الجدي للمخدر.',
    'other_dangers_of_heroin_2' => '	 خطورة التعرض لأمراض نفسية مثل الإكتئاب ، نوبات الهلع ، الضلالات والهلاوس . ',
    'other_dangers_of_heroin_3' => '	خطورة الإصابة بالتهاب فيروسات الكبد بي ( HBV ) ، أو عمي ( HCV ) ، وكذلك نقص المناعة(HIV)',
    'other_dangers_of_heroin_4' => '	 ظهور أعراض سوء التغذية ، تسوس الأسنان ، إهمال النظافة الشخصية ، فقدان الذاكرة ، إلتهابات بالجلد ، ترك علامات دائمة بالجلد نتيجة الحقن',

    'acute_poisoning' => 'علامات التسمم الحاد  :',
    'acute_poisoning_1' => ' غيبوية عميقة',
    'acute_poisoning_2' => ' هبوط شديد في معدل التنفس قد يصل إلي 2:4 في الدقيقة',
    'acute_poisoning_3' => ' ضيق حدقة العين',

    'hashish_marijuana_desc' => 'هو أكثر المخدرات انتشاراً في العالم لرخص ثمنه، وسهولة تعاطيه، ويعتبر الحشيش من المواد المهلوسة، ويعتبر تدخين الحشيش من أكثر الطرق انتشاراً في العالم، وأسرعها تأثيراً على الجهاز العصبي المركزي، نظراً لسعة وصول المادة المخدرة من الرئة إلى الدم.
    أصل الحشيش يستخرج الحشيش من القنب وهو نبات ينمو في المناطق المعتدلة ولكن يمكن زراعته في المناطق الباردة أو الحارة إذا توفرت له الرعاية المناسبة، وتتكون هذه النبتة من ذكر وأنثى، وعندما تنضج النبتة الأنثى تقرز زهرتها مادة سائلة يستخرج منها الحشيش، وأوراق هذه النبتة تسمى الماريجوانا، لذلك فالحشيش والماريجوانان هما نفس المخدر، وحسب تقارير منظمة الصحة العالمية والهيئات الصحية العالمية المنبثقة عن الامم المتحدة فإنّ الحشيش هو أكثر المواد المخدرة تعاطياً على مستوى العالم، وممّا ساعد على انتشاره اعتبار …
    ',

    'anesthetic_shabu_desc_1' => 'يندرج تحت قائمه - الامفيتامينات -«شابو» او  كريستال ميث ',
    'anesthetic_shabu_desc_2' => 'احياناً يعرف بالايس لانه يشبه حبات الثلج وهو مادة مخدرة تصنع مخبرياً، ويتم ترويجها من خلال مواقع إلكترونية، على رغم المخاطر الكثيرة والكبيرة على الصحة الجسدية والنفسية لتعاطيها.',
    'anesthetic_shabu_desc_3' => 'بدورها، أكدت الدراسات عدم وجود فوائد لاستخدام مخدرات «الشابو» بالمطلق. وقالت : «إن بعض أنواع المخدرات مثل «المورفين» يستخدم في تسكين الآلام. فيما يعتبر «الشابو» سبباً رئيساً لحدوث مضاعفات عدة، من ضمنها ظهور الهلوسة والاضطرابات الذهنية، وعدم القدرة على الحكم الواعي على المواقف».',
    'anesthetic_shabu_desc_4' => 'وأضافت الدراسات ايضا: «غالباً ما يكون تعاطي «الشابو» سبباً في الكثير من حوادث السير، ويميل متعاطي هذا النوع من المخدرات للعنف»، مشيرة إلى أنه يسبب «خللاً في وظائف القلب، ويؤدي لمضاعفات خطرة، مثل حدوث نزيف داخل الدماغ، وقد يؤدي تركه إلى الإصابة بالاكتئاب». وشبهت خطورته بخطورة «الكبتاغون».',
    'anesthetic_shabu_desc_5' => 'واضافت ايضاً : «هي مادة تصنع في المختبرات، وتصنيعها وارد حتى داخل البيوت، ويأخذ البعض الوصفة من خلال مواقع على شبكة الإنترنت»، مشيرة إلى أنها «مادة منشطة تجعل العقل بين اليقظة والنوم، ويتعاطاها البعض للسهر والشعور بالمتعة، وتعطي العقل طاقة تفوق الاحتمال، ما يتسبب في حدوث المضاعفات والأرق».',

    'effects' => 'التأثيرات',
    'effects_desc' => 'تعتمد التأثيرات على طريقة تعاطيك للمخدر. فالجرعة الصغيرة بالفم تجعلك تشعر بانتباه ونشاط أكبر. والجرعات الأكبر التي تقوم بحقنها أو تدخينها تعطيك فورة من السعادة. وبعض مستخدمي أمفيتامين سبيد يتعاطونه بجرعات مفرطة وتنتابهم حالة من فرط النشاط وكثرة الكلام.',

    'Shabu_effects_desc' => 'كما هو الحال مع المخدرات المنشطة الأخرى، تعاني من حالة انهيار بعد النشوة التي يولدها المخدر. وقد تؤدي الجرعات الكبيرة من الأمفيتامينات إلى الإصابة بحالة من الذعر، وجنون العظمة، والهلاوس. ومع الاستخدام طويل المدى، قد تظهر عندك حالة تعرف ’بذهان الأمفيتامين‘ amphetamine psychosis   ، مع أعراض شبيهة بأعراض مرض الفصام. وقد يولد جنون العظمة عندك حالة من العنف إذا كنت تعتقد أنك مهدد أو مضطهد.',

    'risks' => 'المخاطر',
    'risks_desc' => 'قد يستمر ذهان المخدر بعد إقلاعك عن تعاطي المخدر. وإذا اعترتك حالة من العدوانية أو العنف، قد تتعرض لمواقف خطيرة. ومخاطر حقن المخدر هي نفس مخاطر حقن المخدرات الأخرى، مثل الهيروين.',





    'blog_3_title' => '	ما هو الأستروكس وتأثيره وأضراره',
    'blog_3_desc' => 'بدأ ظهور مخدر { الاستروكس } فى الايام الاخيرة فى عدة اماكن فى مصر والعالم العربى باسماء تجاريه مختلفه ووصلت نسبه المتعاطين لهذا المخدر ٤٠٪ وانتشر على مستوى كبير فى عالم المخدرات نظرا لسهوله الحصول عليه وبدأ يتطور بشكل سريع على الرغم من مخاطره التى تفوق الحشيش و البانجوا .. وأكدت الأبحاث ان اسبوع واحد كافى لتحويل المتعاطي لهذا المخدر الى مدمن',
    'formation_estrux' => 'تكوين الاستروكس:',
    'formation_estrux_desc_1' => 'يعرف بأسم (مخدر الشيطان- التعويذة - الجوكر ) و هو عبارة عن خلطة جديدة مصنعة من بعض المواد الكيميائية من نبات القنب ، ومواد الأتروبين والهيبوسيامين والهيوسين "عندما تم تصنيع هذا المخدر كان الغرض منه أن يعادل تأثيره تأثير نبتة القنب الهندي والماريجوانا والبانجو والحشيش، ولكن بطريقة كيميائية خالية من مواد طبيعية".',
    'formation_estrux_desc_2' => 'وتدخل المادة الفعالة للإستروكس مصر عن طريق المعطرات العشبية Herbal essences، في صورة سائل يتم تحويله لرذاذ (سبراي)، يجري رشه على تبغ أو أي مادة عشبية كالبردقوش أو المريمرية. كذلك يستخدم #مخدر_الاستروكس لتهدئه الاسود اثناء عرض السيرك وكذلك مهدئ لثيران',
    'formation_estrux_desc_3' => '"هناك نوعان من الإستروكس، الأخضر وهو عبارة عن نبات البردقوش تضاف إليه المادة الفعالة عن طريق رشه. والنوع الثاني على التبغ ، و يُضاف إليه المخدر بالطريقة نفسها"',
    'formation_estrux_desc_4' => 'يعد الاستروكس من اخطر المخدرات الموجودة الان ، ويؤدى الى الجنون و تاكل الجهاز العصبى وتدميرة والهلوسة و الارتباك ، نوبات ذعر وتشنجات لكل اعضاء الجسم و عدم تقدير المسافات , تلف المخ والجهاز العصبى و السيطرة علية و الخروج من التصرفات الطبيعية , هبوط حاد فى الجهاز التنفسي وعدم تدفق الدم داخل الشعيرات الدموية ..',
    'formation_estrux_desc_5' => 'يعد الاستروكس او مخدر الشيطان من اقوى المخدرات فهو أقوى 200 مره من المخدرات الاخرى مثل  ...',
    'formation_estrux_desc_5_hashish' => 'الحشيش ',
    'formation_estrux_desc_5_sub' => ' تعرف اعراضة بالهبوط وعدم التركيز لمدة تصل الى 3 ساعات',
    '' => '',
    'formation_estrux_desc_6' => 'وتصيب المادة المخدرة المتعاطى باحتقان شديد و حشرجة فى الصوت وإحمرار بالوجه واتساع فى حدقة العين و السيطرة على الجهاز العصبى وعندما ينتهى تأثيره على المتعاطى تزداد الهلاوس السمعية والبصرية التى يبدأ المتعاطى الشعور بها ..',
    'formation_estrux_desc_7' => '"نحن أمام مخدر يستطيع أن يتسبب فى محو أجزاء من الذاكرة "، كما أن أضرار البانجو أو الحشيش لا تتعدى 10% من أضرار الإستروكس ، بسبب المركّب الكيميائي الذي يحتويه.',
    'formation_estrux_desc_8' => 'يلعب الإستروكس على الجهاز العصبي لجسم الإنسان، ومع تكرار تناوله يتسبب في حالات اكتئاب شديدة، والخوف ويسبب الشك وفقدان الشهيه كما انه يؤدى الى الاصابه بسرطان الرئة وجلطات المخ لانه يعيق وصول الأكسجين للرئة والمخ والقلب .',
    'formation_estrux_desc_9'=>'بعض الأشخاص يعانون من هلوسات سمعية وبصرية، وقد ينتابهم شعور بالموت.
    الإستروكس مخدر قد يؤدى إلى توقف القلب و الموت المفاجىء ',

    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
