<?php

return [
    // navbar

    'home' => 'الرئيسة',
    'about' => 'عن المؤسسة',
    'services' => 'الخدمات',
    'blog' => 'مقالات',
    'contact' => 'تواصل معنا',
    'ar' => ' العربيه',
    'en' => 'الانجليزية',

    // slider
    'rediscover_the' => 'إعادة اكتشاف',
    'joy_of_life' => 'بهجة الحياة',
    'we_will_provide_you_with_the_highest_level_of_treatment' => 'سوف نقدم لك أعلى مستوى من العلاج!',
    'reserve_your_palce_now' => 'احجز مكانك الآن',
    'about_header' => 'نحن متميزون. احتواء المدمن على أخذه بيده',
    'about_desc' => 'وأخذه من الهاوية في بيئة علاجية مناسبة تساعد على التعافي لأننا نؤمن بأن المدمن شخص ذكي بالنسبة للمجتمع لكنه تعرض لظروف أجبرته على تعاطي المخدرات ...',
    'read_more' => 'اقرأ أكثر',
    'therapeutic_programs' => 'البرامج العلاجية',

    'the_12_steps_program' => 'برنامج الـ 12 خطوة',
    'program_1_desc' => 'إنها طريقة حياة تقوم على مبادئ روحية بدأت في استخدامها من قبل مجموعة من مدمني الكحول من أجل التعافي من الإدمان.',
    'cognitive_behavioral_therapy' => 'العلاج السلوكي المعرفي',
    'program_2_desc' => 'تم إنشاء هذا البرنامج في أوائل الستينيات كأسلوب علاج منظم وموجز ، موجه بشكل أساسي للتعامل مع المشكلات الحالية للمريض مع إعادة تكوين التفكير السلبي وما يترتب على ذلك من سلوكيات كمدمن. لديهم نمط معين من التفكير يقودهم إلى الانتكاس والعودة مرة أخرى إلى السلوك المخدر أو الإدمان. الاستقرار في التعافي والعيش بشكل أكثر فعالية',
    'combined_therapy' => 'العلاج المشترك',
    'program_3_desc' => 'إنه نوع من العلاج يتم فيه اختيار مجموعة تعاني من مرض أو معاناة نفسية. يقود هذه المجموعة معالج مدرب من أجل إحداث تغيير نوعي في شخصيات أعضائها. يستخدم المعالج تفاعل هؤلاء الأعضاء داخل مجموعتهم لإحداث تغيير في شخصياتهم ، وبرامج أخرى معتمدة دوليًا جلسات فردية وجلسات توعية عائلية',

    'address' => 'العنوان',
    'phone' => 'الهاتف',

    'enter_your_name' => 'أدخل أسمك',
    'enter_email' => 'أدخل عنوان بريد إلكتروني صالح',
    'enter_your_message' => 'أدخل رسالتك',
    'submit' => 'أرسال',
    'email' => 'البريد الأليكتروني',
    'tel' => 'الهاتف',


    'about_desc_more' => 'نحن متميزون. احتواء المدمن على أخذه بيده وإخراجه من الهاوية في بيئة علاجية مناسبة تساعد على التعافي لأننا نؤمن بأن المدمن شخص ذكي في علاقته بالمجتمع لكنه تعرض لظروف أجبرته على ذلك. تعاطي المخدرات ، هدفنا تثقيفه ضد الإدمان ومساعدته ، وإحضاره إلى بر الأمان ، ليصبح شخص منتج ومسؤول في المجتمع ، نحن من أرقى المراكز المتخصصة في الإقلاع عن المخدرات والكحول ، ولدينا فريق عمل متميز من ذوي الخبرة المتخصصة في مساعدة المدمن وإيصاله إلى بر الأمان من خلال توافر الراحة والرفاهية.',
    'list_1' => 'كلو أو الكريستال ميث (Eth)',
    'list_2' => 'الحشيش أو الماريجوانا',
    'list_3' => 'ترامادول',
    'list_4' => 'الهيروين',
    'list_5' => 'استروكس',


    'treatment_methods' => 'تنقسم طرق العلاج إلى مرحلتين',
    'treatment_methods_1_title' => 'مرحلة إزالة السموم',
    'treatment_methods_1_desc' => 'هو في مركز متخصص لإزالة السموم ، ويتم تحديد مدة هذه المرحلة بناءً على كمية ونوعية الدواء المستخدم من قبل المريض وتحت إشراف طبي كامل',
    'treatment_methods_2_title' => 'مرحلة الإعداد النفسي وإعادة التأهيل السلوكي',
    'treatment_methods_2_desc' => 'تعتبر هذه المرحلة أهم مرحلة لأن المعتدي على دراية كاملة بواقع مشكلته ومرضه من خلال عدة برامج',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
