<?php

return [
    // navbar

    'home' => 'الرئيسة',
    'about' => 'عن المركز',
    'services' => 'الخدمات',
    'blog' => 'مقالات',
    'contact' => 'تواصل معنا',
    'ar' => ' العربيه',
    'en' => 'الانجليزية',

    // slider
    'rediscover_the' => 'نحن هنا من اجلك ',
    'joy_of_life' => ' ولاجلك',

    'we_will_provide_you_with_the_highest_level_of_treatment' => 'نسعي لتقديم خدمة مجهزة على أعلى مستوى لأرضائك',
    'reserve_your_palce_now' => 'احجز مكانك الآن',
    'about_desc' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ...',
    'read_more' => 'اقرأ أكثر',
    'therapeutic_programs' => 'البرامج العلاجية',

    'the_12_steps_program' => 'برنامج الـ 12 خطوة',
    'program_1_desc' => 'هو أسلوب للحياة مبني على مبادئ روحيه بدأ في استخدامها مجموعة من مدمني الخمر وذلك للتعافي من الإدمان وبنجاحهم بهذا الأسلوب الروحي في الحياة كونوا زماله تتبع هذا المنهج للتعافي من أدمان المخدرات.',
    'cognitive_behavioral_therapy' => ' العلاج  المعرفي السلوكي',
    'program_2_desc' => 'تأسس هذه البرنامج في أوائل الستينات كطريقة للعلاج،منظمه و مختصره موجهة للتعامل مع مشاكل المريض الحالية مع إعادة تشكيل التفكير السلبي و ما ترتب عليه من سلوكيات،فالمدمنون لديهم نمط معين في التفكير يؤدي بهم إلي الانتكاسة و العودة مره أخري إلي المخدر أو السلوك الادماني و لو تمت مساعدة المدمنين على اكتشاف أنماط التفكير و المعتقدات العميقة التي يتبنوها و تم تغييرها بأنماط تفكير صحيحة وموضوعية سيساعدهم ذلك على الاستقرار في التعافي و العيش بشكل أكثر فاعلية',
    'combined_therapy' => 'العلاج الجمعي',
    'program_3_desc' => 'وهو نوع من العلاج يتم فيه إختيار مجموعة تعاني من مرض أو من معاناه نفسية يقود تلك المجموعة معالج متمرن بهدف إحداث تغيير نوعي في شخصيات أعضاءها يستخدم المعالج تفاعل أولئك الاعضاء ضمن مجموعتهم لأحداث التغيير في شخصياتهم، وغيرها من البرامج المعتمده دولياً والجلسات الفرديه وجلسات التوعيه الاسريه',

    'address' => 'العنوان',
    'phone' => 'الهاتف',

    'enter_your_name' => 'أدخل أسمك',
    'enter_email' => 'أدخل عنوان بريد إلكتروني صالح',
    'enter_your_message' => 'أدخل رسالتك',
    'submit' => 'أرسال',
    'email' => 'البريد الأليكتروني',
    'tel' => 'الهاتف',


    'about_desc_more' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ومساعدته،و الوصول به إلي بر الأمان،ليصبح شخص منتج و على قدر من المسؤلية في المجتمع. نحن من ارقي المراكز المتخصصة في الإقلاع عن المخدرات و الكحوليات و نمتلك فريق متميز ذو خبرة متخصص في مساعدة المدمن و الوصول به إلي بر الأمان من خلال توافر سبل الراحة والرفاهية',
    'the_most_popular_drug'=>'أشهر أنواع المخدرات المتداولة التى نمتاز بعلاجها:',
    'list_1' => '	مخدر  الشابو او الكريستال ميث',
    'list_2' => 'الحشيش أو الماريجوانا',
    'list_3' => '	ترامادول(Tramadol) ',
    'list_4' => '	الهيروين(Heroin)',
    'list_5' => '	مخدر الأستروكس',


    'treatment_methods' => 'طرق العلاج المستخدمة:',
    'treatment_methods_1_title' => 'مرحلة سحب  السموم',
    'treatment_methods_1_desc' => 'تكون في مركز متخصص لسحب السموم وتحدد مده هذه المرحله بناء علي كميه ونوعيه المخدر التي يتعاطها المريض وتحت اشراف طبي كامل ',
    'treatment_methods_2_title' => 'مرحلة الإعداد النفسي و التأهيل السلوكي',
    'treatment_methods_2_desc' => 'وهذه المرحله تعتبر اهم مرحله لان المتعاطي فيها يتم توعيته بشكل كامل وبحقيقه مشكلته ومرضه عن طريق عده برامج تندرج تحت مسمي البرامج العلاجية',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
