<?php

return [
    // navbar

    'home' => 'الرئيسية',
    'about' => 'عن المركز',
    'services' => 'الخدمات',
    'blog' => 'مقالات',
    'contact' => 'تواصل معنا',
    'ar' => ' العربيه',
    'en' => 'الانجليزية',

    // slider
    'rediscover_the' => 'نحن هنا من اجلك ',
    'joy_of_life' => ' ولاجلك',

    'we_will_provide_you_with_the_highest_level_of_treatment' => 'نسعي لتقديم خدمة مجهزة على أعلى مستوى لأرضائك',
    'reserve_your_palce_now' => 'احجز مكانك الآن',
    'about_desc' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ...',
    'read_more' => 'اقرأ أكثر',
    'therapeutic_programs' => 'البرامج العلاجية',

    'the_12_steps_program' => 'برنامج الـ 12 خطوة',
    'program_1_desc' => 'هو أسلوب للحياة مبني على مبادئ روحيه بدأ في استخدامها مجموعة من مدمني الخمر وذلك للتعافي من الإدمان وبنجاحهم بهذا الأسلوب الروحي في الحياة كونوا زماله تتبع هذا المنهج للتعافي من أدمان المخدرات.',
    'cognitive_behavioral_therapy' => ' العلاج  المعرفي السلوكي',
    'program_2_desc' => 'تأسس هذه البرنامج في أوائل الستينات كطريقة للعلاج،منظمه و مختصره موجهة للتعامل مع مشاكل المريض الحالية مع إعادة تشكيل التفكير السلبي و ما ترتب عليه من سلوكيات،فالمدمنون لديهم نمط معين في التفكير يؤدي بهم إلي الانتكاسة و العودة مره أخري إلي المخدر أو السلوك الادماني و لو تمت مساعدة المدمنين على اكتشاف أنماط التفكير و المعتقدات العميقة التي يتبنوها و تم تغييرها بأنماط تفكير صحيحة وموضوعية سيساعدهم ذلك على الاستقرار في التعافي و العيش بشكل أكثر فاعلية',
    'combined_therapy' => 'العلاج الجمعي',
    'program_3_desc' => 'وهو نوع من العلاج يتم فيه إختيار مجموعة تعاني من مرض أو من معاناه نفسية يقود تلك المجموعة معالج متمرن بهدف إحداث تغيير نوعي في شخصيات أعضاءها يستخدم المعالج تفاعل أولئك الاعضاء ضمن مجموعتهم لأحداث التغيير في شخصياتهم، وغيرها من البرامج المعتمده دولياً والجلسات الفرديه وجلسات التوعيه الاسريه',

    'address' => 'العنوان',
    'phone' => 'الهاتف',

    'enter_your_name' => 'أدخل أسمك',
    'enter_email' => 'أدخل عنوان بريد إلكتروني صالح',
    'enter_your_message' => 'أدخل رسالتك',
    'submit' => 'أرسال',
    'email' => 'البريد الإلكتروني',
    'tel' => 'الهاتف',


    'about_desc_more' => 'نمتاز باحتواء المدمن للأخذ بيده والصعود من الهاوية وسط بيئة علاجية مناسبة تساعده على التعافي ليصبح ذو قيمة ومكانة بالمجتمع حتي يتخطي الظروف الذى أصبحت السبب وراء تعاطيه للمخدرات، هدفنا هو توعيته ضد الإدمان ومساعدته،و الوصول به إلي بر الأمان،ليصبح شخص منتج و على قدر من المسؤلية في المجتمع. نحن من ارقي المراكز المتخصصة في الإقلاع عن المخدرات و الكحوليات و نمتلك فريق متميز ذو خبرة متخصص في مساعدة المدمن و الوصول به إلي بر الأمان من خلال توافر سبل الراحة والرفاهية',
    'the_most_popular_drug'=>'أشهر أنواع المخدرات المتداولة التى نمتاز بعلاجها:',
    'list_1' => '	مخدر  الشابو او الكريستال ميث',
    'list_2' => 'الحشيش أو الماريجوانا',
    'list_3' => '	ترامادول(Tramadol) ',
    'list_4' => '	الهيروين(Heroin)',
    'list_5' => '	مخدر الأستروكس',


    'treatment_methods' => 'طرق العلاج المستخدمة:',
    'treatment_methods_1_title' => 'مرحلة سحب  السموم',
    'treatment_methods_1_desc' => 'تكون في مركز متخصص لسحب السموم وتحدد مده هذه المرحله بناء علي كميه ونوعيه المخدر التي يتعاطها المريض وتحت اشراف طبي كامل ',
    'treatment_methods_2_title' => 'مرحلة الإعداد النفسي و التأهيل السلوكي',
    'treatment_methods_2_desc' => 'وهذه المرحله تعتبر اهم مرحله لان المتعاطي فيها يتم توعيته بشكل كامل وبحقيقه مشكلته ومرضه عن طريق عده برامج تندرج تحت مسمي البرامج العلاجية',

    //blog
    'blog_1_title' => '	ما هى الاعراض الملازمة لتعاطى المواد المخدرة لمريض الأدمان ؟',
    'blog_1_desc' => 'يتعاطى الشخص كميات أكبر من المخدر بمرور الوقت ورغبته في الامتناع ومحاولاته الفاشلة في الامتناع ، يستغرق الأمر وقتاً طويلاً للحصول على الدواء واستعماله',
    'symptoms_1'=> '	استخدام الشخص كميات اكبر من المخدر مع مرور الوقت',
    'symptoms_2'=> '	الرغبه فى الامتناع ومحاولات فاشله للامتناع ',
    'symptoms_3'=> 'الوقت الكبير المستهلك فالحصول على المخدر وتعاطيه',
    'symptoms_4'=> 'الاشتياق وهو الرغبه الملحه للتعاطى ',
    'symptoms_5'=> 'الفشل والتقصير فى المهام الوظيفية ',
    'symptoms_6'=> 'الاستمرار فالتعاطى بالرغم من المشاكل الاجتماعية المتكرره وتدمير العلاقات تحت شعار ( انا على حق ومحدش فاهمنى)',
    'symptoms_7'=> 'انسحاب الشخص من المشاركه فى النشاطات العائلية مثل الزواج او حالات الوفاه لكى يتعاطى المخدر ',
    'symptoms_8'=> 'تكرار استخدام المخدر فى مواقف لها خطوره جسديه عاليه',
    'symptoms_9'=> 'الاستمرار فالتعاطى بالرغم من معرفه الشخص وجود عواقب نفسيه وجسديا نتيجه لتعاطيه المخدرات',
    'symptoms_10'=> 'احتياج الشخص لجرعه اكبر من المخدر للحصول على نفس المفعول السابق ',
    'symptoms_11'=> 'أعراض انسحاب تنتج مع نقص مستوى المخدر فى الدم مما يجبر الشخص على اعاده التعاطى لتلاشى أعراض الانسحاب ',
    'symptoms_12'=>'فى حاله وجود عرضين فاكثر فنحن نواجه مشكله مع مرض الادمان وتختلف حده المرض مع كثره الاعراض',




    'blog_2_title' => '	اشهر المخدرات المتداوله والتي نتميز بعلاجها ',
    'blog_2_desc' => '
                    هو مستحضر دوائي بدأ تصنيعه عام ۱۹۹۷ تحت اسم ترامادول ، بواسطة شركة المانية ، ويستخدم في الالام متوسطة الشدة إلى الشديدة ، عند تناوله على هيئة أقراص يبدأ تأثيره في ازالة الألام خلال ساعة ، ويصل إلى ذروة تأثيرة خلال ساعتين إلي 4 ساعات.
                    يستخدم في حالات التهاب الأعصاب المصاحب لمرض السكري ، سرعة القذف لدي الرجال ، التهاب الأعصاب',

    'side_effect'=> '	الأثار الجانبية :',
    'desc_side_effect_1'=> 'الأثار الأكثر شيوعا نسبة حدوثها أكثر من ۱۰ % هي :',
    'desc_side_effect_2'=> '( دوخة، غثيان ، دوار ، صداع ، قئ ، نعاس )',
    'desc_side_effect_3'=> 'الأثار الجانبية الشائعة نسبة حدوثها ( ۱_ ۱۰ % ) وهي :',
    'desc_side_effect_4'=> '( إضطرابات بصرية ، غازات في المعدة ، أعراض سن اليأس لدي النساء ، إحتباس البول ، علم الأستقرار العاطفي ، إرهاق ، عرق ، ضيق حدقة العين ، إسهال ، سوء الهضم ، حكة جلدية ، نشوة ، الشلل التشنجي ، إضطرابات في النوم )',
    'desc_side_effect_5'=> 'الأثار الجانبية الأقل شيوعا نسبة حدوثها ( ۱, ۔ 1 % ) وهي :',
    'desc_side_effect_6'=> '( مشاكل في القلب ، خفقان ( سرعة ضربات القلب (، عدم إنتظام ضربات القلب ، هبوط ضغط الدم ،تهيج وإحمرار في الوجه ، حساسية ورعشة ) ',
    'desc_side_effect_7'=> 'الأثار نادرة الحدوث نسبة حدوثها ( ۱۱ ب ا ,) وهي :',
    'desc_side_effect_8'=> '( تغيرات في الشهية ، هلاوس ، هبوط في عملية التنفس ، تشنجات ، طنين بالأذن ، فشل كبدي ، علم وضوح الرؤية ، بحة في الصوت ، صداع نصفي ، متلازمة ستيفن جونسون ، إرتفاع نسبة إنزيمات الكبد ، إرتفاع ضغط الدم ، حساسية مفرطة ، إلتهاب كبدي ، تورم الفم ، تقص أكسجين عضلة القلب',
    'desc_side_effect_9'=> 'إرتفاع نسبة الزلال في البول ، تقلصات لا إرادية في العضلات ، إغماء ',

    'tramadol_effect'=> '	اعراض انسحاب الترامادول ',
    'different_from_one_to_other'=> 'تختلف من شخص إلى اخر او بعد الاختلاف على العوامل الأتية:',
    'reason_1'=> '	طول فترة التعاطي',
    'reason_2'=> '	كمية الترامادول المتعاطاة',
    'reason_3'=> '	طريقة التعاطي (أقراص ، حقن)',
    'reason_4'=> '	إستجابة جسم الشخص للترامادول',


    'symptoms_are'=> 'تتمثل الأعراض فيما يلي :',

    'symptoms_reason_1'=> '	هياج',
    'symptoms_reason_2'=> '	 تقلب المزاج',
    'symptoms_reason_3'=> '	غثيان',
    'symptoms_reason_4'=> '	فقدان الشهية',
    'symptoms_reason_5'=> '	عرق',
    'symptoms_reason_6'=> '	رعشة',
    'symptoms_reason_7'=> '	وخزة بالجسم',
    'symptoms_reason_8'=> '	عدوانية',
    'symptoms_reason_9'=> '	قشعريرة',
    'symptoms_reason_10'=> '	قلق',
    'symptoms_reason_11'=> '	اسهال',
    'symptoms_reason_12'=> '	اكتئاب ',
    'symptoms_reason_13'=> '	هلاوس',
    'symptoms_reason_14'=> '	صداع',
    'symptoms_reason_15'=> '	أرق',
    'symptoms_reason_16'=> '	اعراض تشبه الزكام',

    'heroin_desc'=> 'وينتج الهيروين من المورفين بإضافة مجموعة اسيتيل إلى التركيب الكيميائي للمورفين ( acetylation ) ، فيكون بذلك أكثر فاعلية من المورفين بحوالي من 2 الي 4 أضعاف ، كما تسمح هذه العملية أيضا لمركب الهيروين بعبور الحاجز الدموي للمخ بسرعة اكبر، مما يجعل نشوة الهيروين أكثر وضوحا .',
    'dealing_type'=> 'طرق التعاطى',
    'dealing_type_1'=> '	عن طريق الفم:',
    'dealing_type_1_desc'=>'هي اقل الطرق شيوعا ، نظرا لضعف التأثير ، وعدم وجود النشوة السريعة المعروقة عن الهيروين .',
    'dealing_type_2'=> '	عن طريق الحقن	',
    'dealing_type_2_desc'=>'أخطر طرق التعاطي لأحتمالية العدوي مثل (الأيدز ، والالتهاب الكبدي الوبائي )',
    'dealing_type_3'=> 'عن طريق الأستنشاق',
    'dealing_type_3_desc'=>'ويكون عن طريق تسخين الهيروين على ورق الفويل واستنشاق الأبخرة ، وتسمى هذه الطريقة (مطاردة التنين ) ، في حين استنشاق الميث أمفيتامين بنفس الطريقة تسمى ( مطاردة التنين الأبيض)',
    'dealing_type_4'=> 'عن طريق الشم',
    'dealing_type_4_desc'=> 'أحد الطرق الشائعة لتعاطي الهيروين ، ويمتص من خلال الأنسجة اللينة في الغشاء المخاطي للجيوب الأنفية ، ومنها مباشرة للدورة الدموية مستخدم الهيروين يحصل علي النشوة من التعاطي بهذه الطريقة ، نظرا لسرعة التأثير، وتظهر عليه علامات ( التسقيط ) ، ولكنه لا يشعر بالهبة السريعة التي تحدث عند إستخدام الهيروين عن طريق استخدام الحقن و( الهبه ) : تحدث عند دخول كمية كبيرة من مخدر الهيروين إلي الدورة الدموية ، ولا تتوفر إلا عند استخدام طريق الحقن ، أما في حالة استخدام طريق الشم فيحدث إمتصاص للمخدر بصورة ابطا .',

    'heroin_withdrawal_symptoms'=>'أعراض انسحاب الهيروين ',
    'heroin_withdrawal_symptoms_1'=>'	زيادة التعرق',
    'heroin_withdrawal_symptoms_2'=>'	زيادة افراز سوائل الأنف',
    'heroin_withdrawal_symptoms_3'=>'	زيادة تدميع العين',
    'heroin_withdrawal_symptoms_4'=>'	كحة',
    'heroin_withdrawal_symptoms_5'=>'	تقلصات في المعدة',
    'heroin_withdrawal_symptoms_6'=>'	إسهال وغازات',
    'heroin_withdrawal_symptoms_7'=>'	رعشة',
    'heroin_withdrawal_symptoms_8'=>'	هياج وصعوبة في النوم',
    'heroin_withdrawal_symptoms_9'=>'	ارتفاع ضغط الدم ، وزيادة في معدل النبض',
    'heroin_withdrawal_symptoms_10'=>'	آلام حادة في الجسد',

    'other_dangers_of_heroin' => 'مخاطر اخري لإدمان الهيروين :',
    'other_dangers_of_heroin_1' => 'خطورة تناول جرعة زائدة ، بسبب ضعف الحكم على الأمور ، ومحاولة المدمن التغلب علي التحمل الجدي للمخدر.',
    'other_dangers_of_heroin_2' => '	 خطورة التعرض لأمراض نفسية مثل الإكتئاب ، نوبات الهلع ، الضلالات والهلاوس . ',
    'other_dangers_of_heroin_3' => '	خطورة الإصابة بالتهاب فيروسات الكبد بي ( HBV ) ، أو عمي ( HCV ) ، وكذلك نقص المناعة(HIV)',
    'other_dangers_of_heroin_4' => '	 ظهور أعراض سوء التغذية ، تسوس الأسنان ، إهمال النظافة الشخصية ، فقدان الذاكرة ، إلتهابات بالجلد ، ترك علامات دائمة بالجلد نتيجة الحقن',

    'acute_poisoning' => 'علامات التسمم الحاد  :',
    'acute_poisoning_1' => ' غيبوية عميقة',
    'acute_poisoning_2' => ' هبوط شديد في معدل التنفس قد يصل إلي 2:4 في الدقيقة',
    'acute_poisoning_3' => ' ضيق حدقة العين',

    'hashish_marijuana_desc' => 'هو أكثر المخدرات انتشاراً في العالم لرخص ثمنه، وسهولة تعاطيه، ويعتبر الحشيش من المواد المهلوسة، ويعتبر تدخين الحشيش من أكثر الطرق انتشاراً في العالم، وأسرعها تأثيراً على الجهاز العصبي المركزي، نظراً لسعة وصول المادة المخدرة من الرئة إلى الدم.
    أصل الحشيش يستخرج الحشيش من القنب وهو نبات ينمو في المناطق المعتدلة ولكن يمكن زراعته في المناطق الباردة أو الحارة إذا توفرت له الرعاية المناسبة، وتتكون هذه النبتة من ذكر وأنثى، وعندما تنضج النبتة الأنثى تقرز زهرتها مادة سائلة يستخرج منها الحشيش، وأوراق هذه النبتة تسمى الماريجوانا، لذلك فالحشيش والماريجوانان هما نفس المخدر، وحسب تقارير منظمة الصحة العالمية والهيئات الصحية العالمية المنبثقة عن الامم المتحدة فإنّ الحشيش هو أكثر المواد المخدرة تعاطياً على مستوى العالم، وممّا ساعد على انتشاره اعتبار …
    ',

    'blog_3_title' => '	ما هو الأستروكس وتأثيره وأضراره',
    'blog_3_desc' => 'بدأ ظهور مخدر { الاستروكس } فى الايام الاخيرة فى عدة اماكن فى مصر والعالم العربى باسماء تجاريه مختلفه ووصلت نسبه المتعاطين لهذا المخدر ٤٠٪ وانتشر على مستوى كبير فى عالم المخدرات نظرا لسهوله الحصول عليه وبدأ يتطور بشكل سريع على الرغم من مخاطره التى تفوق الحشيش و البانجوا .. وأكدت الأبحاث ان اسبوع واحد كافى لتحويل المتعاطي لهذا المخدر الى مدمن',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
